Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: View your full public profile on applevis.com, opens in browser
ar: عرض ملفك الشخصي العام الكامل على applevis.com، يُفتح في المتصفح
de: Dein vollständiges öffentliches Profil auf applevis.com ansehen, öffnet sich im Browser
el: Προβολή του πλήρους δημόσιου προφίλ σας στο applevis.com, ανοίγει σε πρόγραμμα περιήγησης
es: Ver tu perfil público completo en applevis.com, se abre en el navegador
fa: مشاهدهٔ نمایهٔ عمومی کامل شما در applevis.com، در مرورگر باز می‌شود
fr: Voir votre profil public complet sur applevis.com, s'ouvre dans le navigateur
he: הצגת הפרופיל הציבורי המלא שלך ב-applevis.com, נפתח בדפדפן
hi: applevis.com पर अपनी पूर्ण सार्वजनिक प्रोफ़ाइल देखें, ब्राउज़र में खुलती है
id: Lihat profil publik lengkap Anda di applevis.com, terbuka di browser
it: Visualizza il tuo profilo pubblico completo su applevis.com, si apre nel browser
ja: applevis.com で公開プロフィール全体を表示、ブラウザで開きます
ko: applevis.com에서 전체 공개 프로필 보기, 브라우저에서 열림
nl: Bekijk je volledige openbare profiel op applevis.com, opent in browser
pl: Zobacz swój pełny profil publiczny na applevis.com, otwiera się w przeglądarce
pt: Ver seu perfil público completo em applevis.com, abre no navegador
ru: Просмотреть ваш полный публичный профиль на applevis.com, открывается в браузере
sv: Visa din fullständiga offentliga profil på applevis.com, öppnas i webbläsare
th: ดูโปรไฟล์สาธารณะเต็มของคุณบน applevis.com เปิดในเบราว์เซอร์
tr: applevis.com'daki tam herkese açık profilinizi görüntüleyin, tarayıcıda açılır
uk: Переглянути ваш повний публічний профіль на applevis.com, відкривається в браузері
vi: Xem hồ sơ công khai đầy đủ của bạn trên applevis.com, mở trong trình duyệt
zh_hans: 在 applevis.com 上查看您的完整公开个人资料，将在浏览器中打开

source: Voice Boost
ar: تعزيز الصوت
de: Stimmverstärkung
el: Ενίσχυση Φωνής
es: Aumento de voz
fa: افزایش صدا
fr: Amplification vocale
he: הגברת קול
hi: वॉइस बूस्ट
id: Peningkat Suara
it: Potenziamento voce
ja: ボイスブースト
ko: 음성 부스트
nl: Stemversterking
pl: Wzmocnienie głosu
pt: Reforço de voz
ru: Усиление голоса
sv: Röstförstärkning
th: เพิ่มเสียงพูด
tr: Ses Artırma
uk: Підсилення голосу
vi: Tăng cường giọng nói
zh_hans: 人声增强

source: VoiceOver Detail Level
ar: مستوى تفاصيل VoiceOver
de: VoiceOver-Detailstufe
el: Επίπεδο Λεπτομέρειας VoiceOver
es: Nivel de detalle de VoiceOver
fa: سطح جزئیات VoiceOver
fr: Niveau de détail VoiceOver
he: רמת פירוט VoiceOver
hi: VoiceOver विवरण स्तर
id: Tingkat Detail VoiceOver
it: Livello di dettaglio VoiceOver
ja: VoiceOver 詳細レベル
ko: VoiceOver 세부 정보 수준
nl: VoiceOver-detailniveau
pl: Poziom szczegółowości VoiceOver
pt: Nível de detalhe do VoiceOver
ru: Уровень детализации VoiceOver
sv: VoiceOver-detaljnivå
th: ระดับรายละเอียดของ VoiceOver
tr: VoiceOver Ayrıntı Düzeyi
uk: Рівень деталізації VoiceOver
vi: Mức độ chi tiết VoiceOver
zh_hans: 旁白详细程度

source: VoiceOver Performance
ar: أداء VoiceOver
de: VoiceOver-Leistung
el: Απόδοση VoiceOver
es: Rendimiento de VoiceOver
fa: عملکرد VoiceOver
fr: Performance de VoiceOver
he: ביצועי VoiceOver
hi: VoiceOver प्रदर्शन
id: Performa VoiceOver
it: Prestazioni di VoiceOver
ja: VoiceOver のパフォーマンス
ko: VoiceOver 성능
nl: VoiceOver-prestaties
pl: Wydajność VoiceOver
pt: Desempenho do VoiceOver
ru: Производительность VoiceOver
sv: VoiceOver-prestanda
th: ประสิทธิภาพของ VoiceOver
tr: VoiceOver Performansı
uk: Продуктивність VoiceOver
vi: Hiệu suất VoiceOver
zh_hans: 旁白性能

source: VoiceOver, Dynamic Type, Reduce Motion
ar: VoiceOver، النص الديناميكي، تقليل الحركة
de: VoiceOver, Dynamische Schriftgröße, Bewegung reduzieren
el: VoiceOver, Δυναμική Γραμματοσειρά, Μείωση Κίνησης
es: VoiceOver, Texto dinámico, Reducir movimiento
fa: VoiceOver، نوع پویا، کاهش حرکت
fr: VoiceOver, Texte dynamique, Réduire les animations
he: VoiceOver, טקסט דינמי, הפחתת תנועה
hi: VoiceOver, डायनामिक टाइप, गति कम करें
id: VoiceOver, Tipe Dinamis, Kurangi Gerakan
it: VoiceOver, Testo dinamico, Riduci movimento
ja: VoiceOver、Dynamic Type、視差効果を減らす
ko: VoiceOver, 동적 텍스트 크기, 동작 줄이기
nl: VoiceOver, Dynamische tekst, Beweging verminderen
pl: VoiceOver, Dynamiczna czcionka, Ogranicz ruch
pt: VoiceOver, Tipo Dinâmico, Reduzir Movimento
ru: VoiceOver, Динамический размер шрифта, Уменьшение движения
sv: VoiceOver, Dynamisk text, Minska rörelse
th: VoiceOver, ตัวอักษรไดนามิก, ลดการเคลื่อนไหว
tr: VoiceOver, Dinamik Yazı Tipi, Hareketi Azalt
uk: VoiceOver, Динамічний шрифт, Зменшення руху
vi: VoiceOver, Kiểu chữ động, Giảm chuyển động
zh_hans: 旁白、动态字体、减弱动态效果

source: watchOS Version
ar: إصدار watchOS
el: Έκδοση watchOS
es: Versión de watchOS
fa: نسخهٔ watchOS
fr: Version watchOS
he: גרסת watchOS
hi: watchOS संस्करण
id: Versi watchOS
it: Versione watchOS
ja: watchOS バージョン
ko: watchOS 버전
nl: watchOS-versie
pl: Wersja watchOS
pt: Versão do watchOS
ru: Версия watchOS
th: เวอร์ชัน watchOS
tr: watchOS Sürümü
uk: Версія watchOS
vi: Phiên bản watchOS
zh_hans: watchOS 版本

source: Ways to Contribute
ar: طرق للمساهمة
de: Wege, um beizutragen
el: Τρόποι Συνεισφοράς
es: Formas de contribuir
fa: راه‌های مشارکت
fr: Façons de contribuer
he: דרכים לתרום
hi: योगदान करने के तरीके
id: Cara Berkontribusi
it: Modi per contribuire
ja: 貢献する方法
ko: 기여하는 방법
nl: Manieren om bij te dragen
pl: Sposoby na wniesienie wkładu
pt: Formas de contribuir
ru: Способы внести вклад
sv: Sätt att bidra
th: วิธีร่วมสนับสนุน
tr: Katkıda Bulunma Yolları
uk: Способи зробити внесок
vi: Cách đóng góp
zh_hans: 贡献方式

source: We couldn't refresh the app details.
ar: تعذّر علينا تحديث تفاصيل التطبيق.
de: Wir konnten die App-Details nicht aktualisieren.
el: Δεν μπορέσαμε να ανανεώσουμε τα στοιχεία της εφαρμογής.
es: No pudimos actualizar los detalles de la app.
fa: نتوانستیم جزئیات برنامه را تازه‌سازی کنیم.
fr: Nous n'avons pas pu actualiser les détails de l'appli.
he: לא הצלחנו לרענן את פרטי האפליקציה.
hi: हम ऐप विवरण रीफ़्रेश नहीं कर सके।
id: Kami tidak dapat menyegarkan detail aplikasi.
it: Non siamo riusciti ad aggiornare i dettagli dell'app.
ja: アプリの詳細を更新できませんでした。
ko: 앱 세부정보를 새로고침할 수 없습니다.
nl: We konden de app-details niet vernieuwen.
pl: Nie udało się odświeżyć szczegółów aplikacji.
pt: Não foi possível atualizar os detalhes do app.
ru: Не удалось обновить сведения о приложении.
sv: Vi kunde inte uppdatera appdetaljerna.
th: เราไม่สามารถรีเฟรชรายละเอียดแอปได้
tr: Uygulama ayrıntılarını yenileyemedik.
uk: Не вдалося оновити відомості про застосунок.
vi: Chúng tôi không thể làm mới chi tiết ứng dụng.
zh_hans: 我们无法刷新应用详情。

source: We keep this on by default to help AppleVis stay welcoming, and to stay within Apple's guidelines for our age rating.
ar: نُبقي هذا الخيار مفعّلاً افتراضيًا للمساعدة في إبقاء AppleVis ترحيبيًا وللالتزام بإرشادات Apple الخاصة بتصنيفنا العمري.
de: Wir lassen dies standardmäßig aktiviert, damit AppleVis einladend bleibt und die Richtlinien von Apple für unsere Alterseinstufung eingehalten werden.
el: Το κρατάμε ενεργό από προεπιλογή για να βοηθήσουμε το AppleVis να παραμείνει φιλόξενο και να συμμορφωνόμαστε με τις οδηγίες της Apple για τη διαβάθμιση ηλικίας μας.
es: Lo mantenemos activado de forma predeterminada para ayudar a que AppleVis siga siendo acogedor y para cumplir con las pautas de Apple para nuestra clasificación de edad.
fa: ما این را به‌طور پیش‌فرض روشن نگه می‌داریم تا AppleVis پذیرا بماند و با دستورالعمل‌های اپل برای رده‌بندی سنی‌مان همسو باشد.
fr: Nous le laissons activé par défaut pour qu'AppleVis reste accueillant et pour respecter les directives d'Apple concernant notre classification d'âge.
he: אנחנו משאירים זאת מופעל כברירת מחדל כדי לעזור ל-AppleVis להישאר מזמין ולעמוד בהנחיות של Apple לדירוג הגילאים שלנו.
hi: हम इसे डिफ़ॉल्ट रूप से चालू रखते हैं ताकि AppleVis स्वागत योग्य बना रहे और हमारी आयु रेटिंग के लिए Apple के दिशानिर्देशों का पालन हो सके।
id: Kami membiarkan ini aktif secara default untuk membantu AppleVis tetap ramah, dan agar tetap sesuai dengan pedoman Apple untuk rating usia kami.
it: Lo lasciamo attivo per impostazione predefinita per mantenere AppleVis accogliente e rispettare le linee guida di Apple per la nostra classificazione d'età.
ja: AppleVisを迎え入れやすい場にし、年齢レーティングに関するAppleのガイドラインを守るため、既定でオンにしています。
ko: AppleVis를 환영하는 공간으로 유지하고 연령 등급에 대한 Apple의 지침을 준수하기 위해 기본적으로 켜 둡니다.
nl: We laten dit standaard aan staan zodat AppleVis gastvrij blijft en om te voldoen aan Apples richtlijnen voor onze leeftijdsclassificatie.
pl: Domyślnie zostawiamy to włączone, aby AppleVis pozostawało przyjazne i zgodne z wytycznymi Apple dotyczącymi naszej klasyfikacji wiekowej.
pt: Mantemos isso ativado por padrão para ajudar o AppleVis a continuar acolhedor e para seguir as diretrizes da Apple para nossa classificação etária.
ru: Мы оставляем это включённым по умолчанию, чтобы AppleVis оставался дружелюбным и соответствовал рекомендациям Apple для нашего возрастного рейтинга.
sv: Vi har detta på som standard för att hjälpa AppleVis att förbli välkomnande och för att följa Apples riktlinjer för vår åldersgräns.
th: เราเปิดใช้งานสิ่งนี้เป็นค่าเริ่มต้นเพื่อช่วยให้ AppleVis เป็นมิตรต่อไป และเพื่อให้เป็นไปตามแนวทางของ Apple สำหรับการจัดเรตอายุของเรา
tr: AppleVis'in samimi kalmasına yardımcı olmak ve yaş derecelendirmemiz için Apple'ın yönergelerine uymak amacıyla bunu varsayılan olarak açık tutuyoruz.
uk: Ми залишаємо це увімкненим за замовчуванням, щоб AppleVis залишався привітним і відповідав рекомендаціям Apple щодо нашого вікового рейтингу.
vi: Chúng tôi giữ cài đặt này bật theo mặc định để giúp AppleVis luôn thân thiện và tuân thủ hướng dẫn của Apple cho xếp hạng độ tuổi của chúng tôi.
zh_hans: 我们默认开启此设置，以帮助 AppleVis 保持友好的氛围，并符合 Apple 对我们年龄分级的相关规定。

source: We need your name and email address so we can reply to you.
ar: نحتاج إلى اسمك وعنوان بريدك الإلكتروني حتى نتمكن من الرد عليك.
de: Wir benötigen deinen Namen und deine E-Mail-Adresse, um dir antworten zu können.
el: Χρειαζόμαστε το όνομά σας και τη διεύθυνση email σας για να μπορέσουμε να σας απαντήσουμε.
es: Necesitamos tu nombre y dirección de correo electrónico para poder responderte.
fa: برای اینکه بتوانیم به شما پاسخ دهیم، به نام و نشانی ایمیل شما نیاز داریم.
fr: Nous avons besoin de votre nom et de votre adresse e-mail pour pouvoir vous répondre.
he: אנחנו זקוקים לשם שלך ולכתובת האימייל כדי שנוכל להשיב לך.
hi: आपको उत्तर देने के लिए हमें आपका नाम और ईमेल पता चाहिए।
id: Kami memerlukan nama dan alamat email Anda agar kami dapat membalas Anda.
it: Abbiamo bisogno del tuo nome e indirizzo email per poterti rispondere.
ja: 返信するために、お名前とメールアドレスが必要です。
ko: 답변을 드리기 위해 이름과 이메일 주소가 필요합니다.
nl: We hebben je naam en e-mailadres nodig om je te kunnen antwoorden.
pl: Potrzebujemy Twojego imienia i adresu e-mail, abyśmy mogli Ci odpowiedzieć.
pt: Precisamos do seu nome e endereço de e-mail para podermos responder a você.
ru: Нам нужны ваше имя и адрес электронной почты, чтобы мы могли вам ответить.
sv: Vi behöver ditt namn och din e-postadress för att kunna svara dig.
th: เราต้องการชื่อและที่อยู่อีเมลของคุณเพื่อให้เราสามารถตอบกลับคุณได้
tr: Size yanıt verebilmemiz için adınıza ve e-posta adresinize ihtiyacımız var.
uk: Нам потрібні ваше ім'я та адреса електронної пошти, щоб ми могли вам відповісти.
vi: Chúng tôi cần tên và địa chỉ email của bạn để có thể phản hồi bạn.
zh_hans: 我们需要您的姓名和电子邮件地址以便回复您。

source: We only use your email to reply to this message and will not add you to any mailing list.
ar: نستخدم بريدك الإلكتروني فقط للرد على هذه الرسالة ولن نضيفك إلى أي قائمة بريدية.
de: Wir verwenden deine E-Mail-Adresse nur, um auf diese Nachricht zu antworten, und fügen dich keiner Mailingliste hinzu.
el: Χρησιμοποιούμε το email σας μόνο για να απαντήσουμε σε αυτό το μήνυμα και δεν θα σας προσθέσουμε σε καμία λίστα αλληλογραφίας.
es: Solo usamos tu correo electrónico para responder a este mensaje y no te añadiremos a ninguna lista de correo.
fa: ما فقط از ایمیل شما برای پاسخ به این پیام استفاده می‌کنیم و شما را به هیچ فهرست پستی اضافه نخواهیم کرد.
fr: Nous n'utilisons votre e-mail que pour répondre à ce message et ne vous ajouterons à aucune liste de diffusion.
he: אנו משתמשים באימייל שלך רק כדי להשיב להודעה זו ולא נוסיף אותך לאף רשימת תפוצה.
hi: हम केवल इस संदेश का उत्तर देने के लिए आपके ईमेल का उपयोग करते हैं और आपको किसी मेलिंग सूची में नहीं जोड़ेंगे।
id: Kami hanya menggunakan email Anda untuk membalas pesan ini dan tidak akan menambahkan Anda ke daftar surat apa pun.
it: Usiamo la tua email solo per rispondere a questo messaggio e non ti aggiungeremo a nessuna mailing list.
ja: メールアドレスはこのメッセージへの返信にのみ使用され、メーリングリストに追加されることはありません。
ko: 이메일은 이 메시지에 대한 답변에만 사용되며 어떤 메일링 리스트에도 추가되지 않습니다.
nl: We gebruiken je e-mail alleen om op dit bericht te reageren en voegen je niet toe aan een mailinglijst.
pl: Używamy Twojego e-maila wyłącznie do odpowiedzi na tę wiadomość i nie dodamy Cię do żadnej listy mailingowej.
pt: Usamos seu e-mail apenas para responder a esta mensagem e não adicionaremos você a nenhuma lista de e-mails.
ru: Мы используем ваш email только для ответа на это сообщение и не добавим вас в какой-либо список рассылки.
sv: Vi använder endast din e-post för att svara på detta meddelande och kommer inte att lägga till dig i någon e-postlista.
th: เราใช้อีเมลของคุณเพื่อตอบกลับข้อความนี้เท่านั้น และจะไม่เพิ่มคุณลงในรายชื่ออีเมลใดๆ
tr: E-postanızı yalnızca bu mesaja yanıt vermek için kullanıyoruz ve sizi hiçbir posta listesine eklemeyeceğiz.
uk: Ми використовуємо вашу електронну пошту лише для відповіді на це повідомлення й не додамо вас до жодного списку розсилки.
vi: Chúng tôi chỉ sử dụng email của bạn để phản hồi tin nhắn này và sẽ không thêm bạn vào bất kỳ danh sách gửi thư nào.
zh_hans: 我们仅使用您的电子邮件回复此消息，不会将您添加到任何邮件列表中。

source: Weak
ar: ضعيفة
de: Schwach
el: Αδύναμος
es: Débil
fa: ضعیف
fr: Faible
he: חלשה
hi: कमज़ोर
id: Lemah
it: Debole
ja: 弱い
ko: 약함
nl: Zwak
pl: Słabe
pt: Fraca
ru: Слабый
sv: Svagt
th: อ่อนแอ
tr: Zayıf
uk: Слабкий
vi: Yếu
zh_hans: 弱

source: Web Links
ar: روابط الويب
el: Σύνδεσμοι Ιστού
es: Enlaces web
fa: پیوندهای وب
fr: Liens web
he: קישורי אינטרנט
hi: वेब लिंक
id: Tautan Web
it: Link web
ja: ウェブリンク
ko: 웹 링크
pl: Linki internetowe
pt: Links da web
ru: Веб-ссылки
sv: Webblänkar
th: ลิงก์เว็บ
tr: Web Bağlantıları
uk: Веб-посилання
vi: Liên kết web
zh_hans: 网页链接

source: Website
ar: الموقع الإلكتروني
el: Ιστότοπος
es: Sitio web
fa: وب‌سایت
fr: Site web
he: אתר אינטרנט
hi: वेबसाइट
id: Situs Web
it: Sito web
ja: ウェブサイト
ko: 웹사이트
pl: Witryna
pt: Site
ru: Веб-сайт
sv: Webbplats
th: เว็บไซต์
tr: Web Sitesi
uk: Вебсайт
vi: Trang web
zh_hans: 网站

source: Welcome
ar: مرحبًا
de: Willkommen
el: Καλώς ήρθατε
es: Bienvenida
fa: خوش‌آمدید
fr: Bienvenue
he: ברוך הבא
hi: स्वागत है
id: Selamat Datang
it: Benvenuto
ja: ようこそ
ko: 환영합니다
nl: Welkom
pl: Witamy
pt: Bem-vindo
ru: Добро пожаловать
sv: Välkommen
th: ยินดีต้อนรับ
tr: Hoş Geldiniz
uk: Ласкаво просимо
vi: Chào mừng
zh_hans: 欢迎

source: Welcome back, %@!
ar: مرحباً بعودتك، %@!
de: Willkommen zurück, %@!
el: Καλώς ορίσατε πίσω, %@!
es: ¡Bienvenido de nuevo, %@!
fa: خوش برگشتید، %@!
fr: Bon retour, %@ !
he: ברוך שובך, %@!
hi: वापसी पर स्वागत है, %@!
id: Selamat datang kembali, %@!
it: Bentornato, %@!
ja: おかえりなさい、%@さん！
ko: 다시 오셨군요, %@님!
nl: Welkom terug, %@!
pl: Witamy z powrotem, %@!
pt: Bem-vindo de volta, %@!
ru: С возвращением, %@!
sv: Välkommen tillbaka, %@!
th: ยินดีต้อนรับกลับมา %@!
tr: Tekrar hoş geldiniz, %@!
uk: З поверненням, %@!
vi: Chào mừng trở lại, %@!
zh_hans: 欢迎回来，%@！

source: Welcome Summary
ar: ملخص الترحيب
de: Willkommenszusammenfassung
el: Περίληψη Καλωσορίσματος
es: Resumen de bienvenida
fa: خلاصهٔ خوش‌آمدگویی
fr: Résumé de bienvenue
he: סיכום ברוכים הבאים
hi: स्वागत सारांश
id: Ringkasan Sambutan
it: Riepilogo di benvenuto
ja: ようこそサマリー
ko: 환영 요약
nl: Welkomstsamenvatting
pl: Podsumowanie powitalne
pt: Resumo de boas-vindas
ru: Приветственная сводка
sv: Välkomstsammanfattning
th: สรุปต้อนรับ
tr: Karşılama Özeti
uk: Вітальний підсумок
vi: Tóm tắt chào mừng
zh_hans: 欢迎摘要

source: Welcome to AppleVis
ar: مرحبًا بك في AppleVis
de: Willkommen bei AppleVis
el: Καλώς ήρθατε στο AppleVis
es: Bienvenido a AppleVis
fa: به AppleVis خوش آمدید
fr: Bienvenue sur AppleVis
he: ברוכים הבאים ל-AppleVis
hi: AppleVis में आपका स्वागत है
id: Selamat Datang di AppleVis
it: Benvenuto in AppleVis
ja: AppleVis へようこそ
ko: AppleVis에 오신 것을 환영합니다
nl: Welkom bij AppleVis
pl: Witamy w AppleVis
pt: Bem-vindo à AppleVis
ru: Добро пожаловать в AppleVis
sv: Välkommen till AppleVis
th: ยินดีต้อนรับสู่ AppleVis
tr: AppleVis'e Hoş Geldiniz
uk: Ласкаво просимо до AppleVis
vi: Chào mừng đến với AppleVis
zh_hans: 欢迎使用 AppleVis

# Welcome to AppleVis. Step %lld of %lld.
source: Welcome to AppleVis. Step %1$lld of %2$lld.
ar: مرحبًا بك في AppleVis. الخطوة %lld من %lld.
de: Willkommen bei AppleVis. Schritt %lld von %lld.
el: Καλώς ήρθατε στο AppleVis. Βήμα %lld από %lld.
es: Bienvenido a AppleVis. Paso %lld de %lld.
fa: به AppleVis خوش آمدید. مرحله %lld از %lld.
fr: Bienvenue sur AppleVis. Étape %lld sur %lld.
he: ברוכים הבאים ל-AppleVis. שלב %lld מתוך %lld.
hi: AppleVis में आपका स्वागत है। चरण %lld / %lld।
id: Selamat datang di AppleVis. Langkah %lld dari %lld.
it: Benvenuto in AppleVis. Passaggio %lld di %lld.
ja: AppleVis へようこそ。手順 %lld / %lld。
ko: AppleVis에 오신 것을 환영합니다. %lld/%lld단계.
nl: Welkom bij AppleVis. Stap %lld van %lld.
pl: Witamy w AppleVis. Krok %lld z %lld.
pt: Bem-vindo à AppleVis. Etapa %lld de %lld.
ru: Добро пожаловать в AppleVis. Шаг %lld из %lld.
sv: Välkommen till AppleVis. Steg %lld av %lld.
th: ยินดีต้อนรับสู่ AppleVis ขั้นตอนที่ %lld จาก %lld
tr: AppleVis'e hoş geldiniz. Adım %lld / %lld.
uk: Ласкаво просимо до AppleVis. Крок %lld з %lld.
vi: Chào mừng đến với AppleVis. Bước %lld/%lld.
zh_hans: 欢迎使用 AppleVis。第 %lld 步，共 %lld 步。

source: What Gets Synced
ar: ما الذي تتم مزامنته
de: Was synchronisiert wird
el: Τι Συγχρονίζεται
es: Qué se sincroniza
fa: چه چیزی همگام‌سازی می‌شود
fr: Ce qui est synchronisé
he: מה מסתנכרן
hi: क्या सिंक होता है
id: Yang Disinkronkan
it: Cosa viene sincronizzato
ja: 同期される内容
ko: 동기화되는 항목
nl: Wat wordt gesynchroniseerd
pl: Co jest synchronizowane
pt: O que é sincronizado
ru: Что синхронизируется
sv: Vad som synkroniseras
th: สิ่งที่ถูกซิงค์
tr: Neler Senkronize Ediliyor
uk: Що синхронізується
vi: Những gì được đồng bộ
zh_hans: 同步的内容

source: What Home says out loud when you open or return to it. Quiet: nothing spoken. Helpful: a short spoken welcome. Detailed: that same welcome, plus an AI-generated summary of what's new since your last visit.
ar: ما تنطق به الشاشة الرئيسية بصوت عالٍ عند فتحها أو العودة إليها. هادئ: لا شيء يُنطق. مفيد: ترحيب صوتي قصير. مفصّل: نفس الترحيب، بالإضافة إلى ملخص من إنشاء الذكاء الاصطناعي عما هو جديد منذ آخر زيارة لك.
de: Was die Startseite laut sagt, wenn du sie öffnest oder zu ihr zurückkehrst. Ruhig: nichts wird gesprochen. Hilfreich: eine kurze gesprochene Begrüßung. Detailliert: dieselbe Begrüßung, plus eine KI-generierte Zusammenfassung dessen, was seit deinem letzten Besuch neu ist.
el: Τι λέει δυνατά η Αρχική όταν την ανοίγετε ή επιστρέφετε σε αυτήν. Ήσυχο: τίποτα δεν εκφωνείται. Χρήσιμο: ένα σύντομο φωνητικό καλωσόρισμα. Λεπτομερές: το ίδιο καλωσόρισμα, συν μια περίληψη που δημιουργήθηκε από AI για το τι νέο υπάρχει από την τελευταία σας επίσκεψη.
es: Lo que Inicio dice en voz alta al abrirlo o volver a él. Silencioso: no se dice nada. Útil: una breve bienvenida hablada. Detallado: la misma bienvenida, más un resumen generado por IA de las novedades desde tu última visita.
fa: چیزی که صفحهٔ اصلی هنگام باز کردن یا بازگشت به آن با صدای بلند می‌گوید. آرام: چیزی گفته نمی‌شود. مفید: خوشامدگویی گفتاری کوتاه. مفصل: همان خوشامدگویی به‌علاوه خلاصه‌ای تولیدشده با هوش مصنوعی از آنچه از آخرین بازدید شما جدید بوده است.
fr: Ce qu'Accueil énonce à voix haute lorsque vous l'ouvrez ou y revenez. Silencieux : rien n'est énoncé. Utile : un court message de bienvenue oral. Détaillé : le même message, plus un résumé généré par IA des nouveautés depuis votre dernière visite.
he: מה הבית אומר בקול כאשר אתה פותח אותו או חוזר אליו. שקט: שום דבר לא נאמר. מועיל: ברכת שלום קולית קצרה. מפורט: אותה ברכת שלום, בתוספת סיכום שנוצר בבינה מלאכותית של מה חדש מאז הביקור האחרון שלך.
hi: जब आप होम खोलते या उस पर वापस लौटते हैं तो यह ज़ोर से क्या कहता है। शांत: कुछ नहीं बोला जाता। सहायक: एक संक्षिप्त बोला गया स्वागत। विस्तृत: वही स्वागत, साथ ही आपकी अंतिम विज़िट के बाद से नए का AI-जनित सारांश।
id: Apa yang Beranda ucapkan dengan keras saat Anda membukanya atau kembali ke sana. Sunyi: tidak ada yang diucapkan. Membantu: sambutan lisan singkat. Terperinci: sambutan yang sama, ditambah ringkasan hasil AI tentang hal baru sejak kunjungan terakhir Anda.
it: Cosa dice ad alta voce Home quando la apri o vi ritorni. Silenzioso: nulla viene pronunciato. Utile: un breve benvenuto vocale. Dettagliato: lo stesso benvenuto, più un riepilogo generato dall'IA delle novità dalla tua ultima visita.
ja: 「ホーム」を開いたり戻ったりしたときに読み上げる内容です。静か：何も読み上げません。便利：短い音声の挨拶。詳細：同じ挨拶に加え、前回の訪問以降の新着情報の AI 生成要約。
ko: 홈을 열거나 다시 돌아올 때 소리 내어 말하는 내용입니다. 조용히: 아무것도 말하지 않음. 도움말: 짧은 음성 환영. 상세히: 동일한 환영과 함께 마지막 방문 이후 새로운 내용의 AI 생성 요약.
nl: Wat Start hardop zegt wanneer je het opent of ernaar terugkeert. Stil: er wordt niets gesproken. Nuttig: een korte gesproken welkomstboodschap. Gedetailleerd: dezelfde welkomstboodschap, plus een door AI gegenereerde samenvatting van wat er nieuw is sinds je laatste bezoek.
pl: Co Strona główna mówi na głos po otwarciu lub powrocie do niej. Ciche: nic nie jest wypowiadane. Pomocne: krótkie powitanie głosowe. Szczegółowe: to samo powitanie plus wygenerowane przez AI podsumowanie tego, co nowego od Twojej ostatniej wizyty.
pt: O que o Início fala em voz alta quando você o abre ou retorna a ele. Silencioso: nada é falado. Útil: uma breve boas-vindas faladas. Detalhado: as mesmas boas-vindas, mais um resumo gerado por IA do que há de novo desde sua última visita.
ru: Что произносит «Главная» вслух при открытии или возврате к ней. Тихо: ничего не произносится. Полезно: короткое голосовое приветствие. Подробно: то же приветствие плюс сводка новинок, созданная ИИ, с момента вашего последнего визита.
sv: Vad Hem säger högt när du öppnar den eller återvänder till den. Tyst: inget talas. Hjälpsam: en kort talad välkomsthälsning. Detaljerad: samma hälsning, plus en AI-genererad sammanfattning av vad som är nytt sedan ditt senaste besök.
th: สิ่งที่หน้าแรกพูดออกเสียงเมื่อคุณเปิดหรือกลับมาที่หน้านั้น เงียบ: ไม่มีการพูด มีประโยชน์: คำทักทายด้วยเสียงสั้นๆ ละเอียด: คำทักทายเดียวกัน บวกกับสรุปที่สร้างโดย AI เกี่ยวกับสิ่งใหม่ตั้งแต่ครั้งล่าสุดที่คุณเข้าชม
tr: Ana Sayfa'yı açtığınızda veya ona döndüğünüzde sesli olarak neyi söylediği. Sessiz: hiçbir şey seslendirilmez. Yararlı: kısa sesli bir karşılama. Ayrıntılı: aynı karşılama, artı son ziyaretinizden bu yana yeni olanların yapay zeka tarafından oluşturulmuş bir özeti.
uk: Що вголос каже «Головна», коли ви відкриваєте її або повертаєтесь. Тихо: нічого не озвучується. Корисно: коротке голосове привітання. Детально: те саме привітання плюс створений ШІ підсумок нового з часу вашого останнього візиту.
vi: Những gì Trang chủ nói to khi bạn mở hoặc quay lại trang đó. Yên tĩnh: không nói gì. Hữu ích: lời chào ngắn gọn bằng giọng nói. Chi tiết: lời chào tương tự, cộng với bản tóm tắt do AI tạo về những gì mới kể từ lần truy cập gần nhất của bạn.
zh_hans: 打开或返回“主页”时它会朗读的内容。安静：不发声。实用：简短的语音欢迎。详细：同样的欢迎语，外加 AI 生成的自您上次访问以来最新内容的摘要。
